tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/brewdler'
tap 'homebrew/dupes'
tap 'homebrew/science'
tap 'homebrew/x11'
brew 'brew-cask'
brew 'cloc'
brew 'dockutil'
brew 'ffmpeg'
brew 'gcc'
brew 'gibo'
brew 'git'
brew 'mobile-shell'
brew 'mongodb'
brew 'p7zip'
brew 'pandoc'
brew 'python3'
brew 'r'
brew 'shellcheck'
brew 'tidy'
brew 'vim', args: ['with-python3']
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
brew 'zsh-completions'
cask 'basictex'
cask 'dash'
cask 'dropbox'
cask 'firefox'
cask 'firefoxdeveloperedition'
cask 'flux'
cask 'google-chrome'
cask 'google-drive'
cask 'hammerspoon'
cask 'iterm2'
cask 'nmap'
cask 'plex-media-server'
cask 'skype'
cask 'steam'
cask 'torbrowser'
cask 'transmission'
cask 'virtualbox'
cask 'vlc'
cask 'xquartz'
