tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/brewdler'
tap 'homebrew/dupes'
tap 'homebrew/science'
tap 'homebrew/x11'
brew 'brew-cask'
brew 'cloc'
brew 'dockutil'
brew 'ffmpeg'
brew 'gcc'
brew 'gibo'
brew 'git'
brew 'gnupg2'
brew 'imagemagick'
brew 'mobile-shell'
brew 'mongodb'
brew 'node'
brew 'p7zip'
brew 'pandoc'
brew 'pypy'
brew 'pypy3'
brew 'python3'
brew 'r'
brew 'shellcheck'
brew 'tidy'
brew 'vim', args: ['with-python3']
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
brew 'zsh-completions'
cask 'audacity'
cask 'basictex'
cask 'camtasia'
cask 'dash'
cask 'duet'
cask 'dropbox'
cask 'firefox'
cask 'firefoxdeveloperedition'
cask 'flux'
cask 'gephi'
cask 'google-chrome'
cask 'hammerspoon'
cask 'iterm2'
cask 'java6'
cask 'mailbox'
cask 'plex-media-server'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'skype'
cask 'slack'
cask 'sublime-text3'
cask 'todoist'
cask 'torbrowser'
cask 'transmission'
cask 'virtualbox'
cask 'vlc'
cask 'xquartz'
