coreutils
cowsay
curl
ffmpeg
figlet
fzf
gawk
gcc
gibo
git
gnupg2
imagemagick
jq
loc
mpv
node
pandoc
parallel
python
python3
reattach-to-user-namespace
sbt
scala
shellcheck
sqlite
tmux
tree
vim
wget
youtube-dl
zsh
zsh-completions
